Repository: zoljargal/ckanext-crc_theme
Catalog: ckanext/crc_theme/i18n/*/LC_MESSAGES/ckanext-crc_theme.po
Languages: mn_mn

source: Contact us
mn_mn: Холбоо барих

source: Datasets
mn_mn: Өгөгдлийн бүрдэл

source: {num} Datasets
mn_mn: {num} Өгөгдлийн бүрдэл

source: Organizations
mn_mn: Алба хэлтэс

source: organizations
mn_mn: алба хэлтэс

source: There are currently no organizations for this site
mn_mn: Одоогоор алба хэлтэс бүртгэлгүй байна

source: What are Organizations?
mn_mn: Алба хэлтэс гэж юу вэ?

source: {number} organizations found for "{query}"
mn_mn: "{query}"-н үр дүнд {number} алба хэлтэс олдлоо

source: No organizations found for "{query}"
mn_mn: "{query}"-д алба хэлтэс олдсонгүй

source: Add Organization
mn_mn: Алба хэлтэс нэмэх

source: Search groups...
mn_mn: Бүлэг хайх...

source: Search organizations...
mn_mn: Алба хэлтэс хайх...

source: Search datasets...
mn_mn: Өгөгдлийн бүрдэл хайх...

source: Groups
mn_mn: Бүлэг

source: This dataset has no description
mn_mn: Тайлбар оруулаагүй

source: {number} organizations found
mn_mn: {number} алба хэлтэс

source: Keywords
mn_mn: Түлхүүр үгс

source: Address
mn_mn: Хаяг

source: Phone
mn_mn: Утас

source: E-mail address
mn_mn: Цахим шуудан

source: Web site
mn_mn: Веб хуудас

source: Metro Business Center, Floor-5 D.Sukhbaatar street-13 Sukhbaatar district UB 14201-0033
mn_mn: Монгол улс, Улаанбаатар хот, Сүхбаатар дүүрэг, Д.Сүхбаатарын гудамж-13, Метро Бизнес Төв, 5-р давхар, 14201-0033

source: Communications Regulatory Commission of Mongolia
mn_mn: Харилцаа Холбооны Зохицуулах Хороо

source: Since 2019, Communications Regulatory Commission of Mongolia
mn_mn: Харилцаа Холбооны Зохицуулах Хороо, 2019 оноос хойш

source: Browse Topics
mn_mn: Бүлгүүд

source: Updates
mn_mn: Сүүлд шинэчлэгдсэн

source: E.g. organization structure
mn_mn: Жишээ нь: байгууллагын бүтэц

source: {number} dataset found
mn_mn: {number} өгөгдлийн бүрдэл олдлоо

source: {number} dataset found for "{query}"
mn_mn: "{query}" - н үр дүнд {number} өгөгдлийн бүрдэл олдлоо

source: No datasets found for "{query}"
mn_mn: "{query}" - д тохирох өгөгдлийн бүрдэл олдсонгүй

source: {number} datasets found
mn_mn: {number} өгөгдлийн бүрдэл олдлоо

source: Showcases
mn_mn: Хэрэглээ

source: {number} showcase found for '{query}'
mn_mn: '{query}' - д {number} жишээ олдлоо

source: No showcases found for '{query}'
mn_mn: '{query}' -д тохирох жишээ олдсонгүй

source: {number} showcase found
mn_mn: {number} жишээ байна

source: No showcases found
mn_mn: Жишээ олдсонгүй

source: Datasets in this showcase
mn_mn: Энэ жишээн дэх өгөгдлийн бүрдлүүд

source: What are Showcases?
mn_mn: Хэрэглээ гэж юу вэ?

source: Datasets have been used to build apps, websites and visualizations. They've been featured in articles, and written about in news reports and blog posts. Showcases collect together the best examples of datasets in use, to provide further insight, ideas, and inspiration.
mn_mn: Өгөгдөл ашиглан хөгжүүлсэн аппликейшин, веб сайт, өгөгдлийн дүрслэл бөгөөд өн өгөгдлийн бүрдлүүдийг ашиглан өөр зүйл хийх, бүтээх боломжийг харуулж буй санаа юм.

source: Launch website
mn_mn: Веб хуудас

source: Search showcases...
mn_mn: Жишээ хайх...

source: more
mn_mn: дэлгэрэнгүй

source: changed package
mn_mn: өөрчилсөн өгөгдөл

source: new package
mn_mn: шинэ өгөгдөл
